/* Localized versions of Info.plist keys */

SubEthaEditMode5Type = "SubEthaedit 5 Mode File";
SubEthaEditModeType = "Mode File";
SubEthaEditSyntaxStyle = "Style File";
SEETextType = "SubEtha Text File";
